"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 11808, \"word_counts\": \"{\\\"beres\\\": 18, \\\"baca\\\": 245, \\\"dibawahnya\\\": 3, \\\"bonchap\\\": 2, \\\"gg\\\": 2, \\\"ngeclaim\\\": 2, \\\"l\\\": 6, \\\"bagus\\\": 152, \\\"nyaa\\\": 15, \\\"suka\\\": 3168, \\\"jarang\\\": 46, \\\"nemu\\\": 28, \\\"seokjin\\\": 4, \\\"bener\\\": 216, \\\"mood\\\": 35, \\\"denger\\\": 91, \\\"kabar\\\": 322, \\\"jimin\\\": 102, \\\"perjalanan\\\": 15, \\\"tmpat\\\": 3, \\\"kerja\\\": 138, \\\"senyum\\\": 58, \\\"lagu\\\": 179, \\\"bangtan\\\": 9, \\\"ngasih\\\": 57, \\\"bpk\\\": 11, \\\"jalan\\\": 69, \\\"ramah\\\": 13, \\\"njir\\\": 24, \\\"dengerin\\\": 88, \\\"berasa\\\": 38, \\\"hutan\\\": 4, \\\"peri\\\": 3, \\\"lari\\\": 23, \\\"larian\\\": 3, \\\"bukit\\\": 10, \\\"indah\\\": 36, \\\"wkwkkwk\\\": 3, \\\"bersedia\\\": 7, \\\"nungguin\\\": 19, \\\"sedih\\\": 1607, \\\"umm\\\": 5, \\\"takut\\\": 1126, \\\"oversharing\\\": 4, \\\"makasih\\\": 122, \\\"nawarin\\\": 9, \\\"terkadang\\\": 20, \\\"peduli\\\": 32, \\\"sekitarmu\\\": 1, \\\"sepi\\\": 347, \\\"berharap\\\": 33, \\\"cinta\\\": 231, \\\"sisi\\\": 40, \\\"karna\\\": 270, \\\"menyayangi\\\": 15, \\\"lockey\\\": 71, \\\"kecewa\\\": 279, \\\"adlh\\\": 20, \\\"member\\\": 84, \\\"hrs\\\": 36, \\\"kehilangan\\\": 33, \\\"hubungan\\\": 30, \\\"denita\\\": 6, \\\"couple\\\": 13, \\\"dejin\\\": 6, \\\"best\\\": 20, \\\"friend\\\": 19, \\\"hubungn\\\": 6, \\\"family\\\": 10, \\\"so\\\": 65, \\\"kuat\\\": 63, \\\"sumber\\\": 23, \\\"semangat\\\": 898, \\\"secret\\\": 40, \\\"number\\\": 41, \\\"setuju\\\": 26, \\\"karya\\\": 21, \\\"exo\\\": 43, \\\"close\\\": 12, \\\"endingnya\\\": 14, \\\"emosi\\\": 339, \\\"semoga\\\": 332, \\\"senin\\\": 9, \\\"bandnya\\\": 1, \\\"pilih\\\": 35, \\\"konser\\\": 4, \\\"miu\\\": 1, \\\"tahan\\\": 22, \\\"gebuk\\\": 2, \\\"ele\\\": 1, \\\"sayang\\\": 402, \\\"jadian\\\": 15, \\\"interaksi\\\": 4, \\\"degdegan\\\": 19, \\\"berati\\\": 7, \\\"nyaman\\\": 109, \\\"aman\\\": 23, \\\"wkwkwkwk\\\": 4, \\\"pitnah\\\": 6, \\\"kompensasi\\\": 3, \\\"crosong\\\": 3, \\\"kasih\\\": 268, \\\"waffles\\\": 3, \\\"bilang\\\": 193, \\\"croffle\\\": 3, \\\"chenle\\\": 10, \\\"haluin\\\": 4, \\\"kesel\\\": 90, \\\"anjwingg\\\": 4, \\\"kayak\\\": 562, \\\"gituan\\\": 13, \\\"heran\\\": 61, \\\"emg\\\": 108, \\\"ngatain\\\": 15, \\\"maksa\\\": 23, \\\"hak\\\": 12, \\\"but\\\": 48, \\\"hate\\\": 15, \\\"agx\\\": 2, \\\"tolol\\\": 268, \\\"sayangnya\\\": 9, \\\"kanra\\\": 3, \\\"puas\\\": 51, \\\"jarak\\\": 13, \\\"mempertemukan\\\": 1, \\\"jarina\\\": 1, \\\"hasebe\\\": 4, \\\"hobi\\\": 9, \\\"ngomel\\\": 9, \\\"marah\\\": 577, \\\"crush\\\": 35, \\\"reply\\\": 40, \\\"sw\\\": 17, \\\"senderini\\\": 6, \\\"kudu\\\": 37, \\\"seneng\\\": 143, \\\"kayanya\\\": 60, \\\"nganggep\\\": 9, \\\"teman\\\": 270, \\\"doangbtw\\\": 6, \\\"chatan\\\": 6, \\\"sebulan\\\": 19, \\\"tbtb\\\": 50, \\\"gtu\\\": 34, \\\"isah\\\": 2, \\\"sabtu\\\": 53, \\\"kadang\\\": 251, \\\"kelewat\\\": 7, \\\"batas\\\": 12, \\\"berusaha\\\": 31, \\\"biar\\\": 214, \\\"negatif\\\": 33, \\\"minimal\\\": 9, \\\"sopan\\\": 10, \\\"ayoo\\\": 12, \\\"lifeb\\\": 8, \\\"minggu\\\": 41, \\\"ku\\\": 262, \\\"tayangan\\\": 8, \\\"snowdrop\\\": 18, \\\"ajarkan\\\": 7, \\\"anak\\\": 263, \\\"lelaki\\\": 12, \\\"menundukkan\\\": 2, \\\"pandangan\\\": 15, \\\"lawan\\\": 18, \\\"jenis\\\": 5, \\\"memiliki\\\": 15, \\\"istri\\\": 39, \\\"poligami\\\": 40, \\\"mudah\\\": 32, \\\"kdrt\\\": 7, \\\"scr\\\": 5, \\\"fisikverbal\\\": 1, \\\"pola\\\": 16, \\\"pikir\\\": 50, \\\"outfitnya\\\": 10, \\\"cantik\\\": 111, \\\"lucu\\\": 153, \\\"ponimu\\\": 4, \\\"perempuan\\\": 34, \\\"mandiri\\\": 22, \\\"nyari\\\": 46, \\\"duit\\\": 71, \\\"tetep\\\": 130, \\\"tua\\\": 54, \\\"keluarga\\\": 64, \\\"bahagia\\\": 339, \\\"suami\\\": 52, \\\"tingkah\\\": 10, \\\"demen\\\": 29, \\\"selingkuh\\\": 14, \\\"mantep\\\": 7, \\\"ninggalin\\\": 23, \\\"hidup\\\": 131, \\\"chico\\\": 4, \\\"vs\\\": 7, \\\"laksya\\\": 2, \\\"loch\\\": 13, \\\"mangatttt\\\": 2, \\\"mbok\\\": 6, \\\"mbps\\\": 5, \\\"ngeri\\\": 248, \\\"ngono\\\": 9, \\\"pulangnya\\\": 4, \\\"malem\\\": 68, \\\"jalannya\\\": 10, \\\"gada\\\": 50, \\\"lampu\\\": 19, \\\"nilai\\\": 8, \\\"pretest\\\": 1, \\\"praktikum\\\": 4, \\\"mk\\\": 3, \\\"ipsemester\\\": 1, \\\"ipk\\\": 5, \\\"target\\\": 14, \\\"kantor\\\": 14, \\\"piinis\\\": 1, \\\"iku\\\": 3, \\\"skp\\\": 1, \\\"dusen\\\": 1, \\\"bkd\\\": 1, \\\"santai\\\": 78, \\\"oii\\\": 4, \\\"mangkuk\\\": 3, \\\"ph\\\": 10, \\\"bln\\\": 8, \\\"harga\\\": 36, \\\"ayam\\\": 59, \\\"lat\\\": 3, \\\"tesco\\\": 3, \\\"mmg\\\": 18, \\\"bahalol\\\": 3, \\\"untungla\\\": 3, \\\"kontol\\\": 20, \\\"bodoh\\\": 315, \\\"free\\\": 17, \\\"sorry\\\": 23, \\\"to\\\": 101, \\\"say\\\": 23, \\\"opini\\\": 12, \\\"gamasuk\\\": 3, \\\"akal\\\": 6, \\\"hati\\\": 150, \\\"nurani\\\": 2, \\\"kali\\\": 164, \\\"mending\\\": 78, \\\"rusak\\\": 11, \\\"trusan\\\": 2, \\\"nahan\\\": 21, \\\"jiwa\\\": 13, \\\"nglawan\\\": 2, \\\"rekanan\\\": 2, \\\"gatau\\\": 109, \\\"bangett\\\": 110, \\\"dapetnya\\\": 4, \\\"kacang\\\": 14, \\\"garuda\\\": 7, \\\"nie\\\": 11, \\\"kampung\\\": 19, \\\"ribut\\\": 22, \\\"sikk\\\": 2, \\\"ngantuk\\\": 15, \\\"jam\\\": 94, \\\"tidur\\\": 141, \\\"bangun\\\": 154, \\\"suaranya\\\": 25, \\\"terhina\\\": 2, \\\"dihina\\\": 1, \\\"wahaha\\\": 4, \\\"syukur\\\": 9, \\\"ye\\\": 39, \\\"gajadi\\\": 20, \\\"malu\\\": 430, \\\"happy\\\": 138, \\\"birthday\\\": 45, \\\"jie\\\": 12, \\\"sehat\\\": 167, \\\"pokoknya\\\": 73, \\\"apapun\\\": 102, \\\"tercapai\\\": 12, \\\"terima\\\": 87, \\\"love\\\": 129, \\\"youu\\\": 13, \\\"jiee\\\": 7, \\\"kaget\\\": 385, \\\"statmentmu\\\": 1, \\\"khusus\\\": 9, \\\"indonesia\\\": 72, \\\"diiplementasikan\\\": 1, \\\"berat\\\": 36, \\\"pemerintah\\\": 24, \\\"kebijakan\\\": 2, \\\"sulit\\\": 20, \\\"pertentangan\\\": 1, \\\"kaum\\\": 9, \\\"maha\\\": 4, \\\"suci\\\": 2, \\\"verbal\\\": 1, \\\"fisik\\\": 18, \\\"februari\\\": 20, \\\"ter\\\": 5, \\\"shibal\\\": 8, \\\"jatoh\\\": 12, \\\"jalanan\\\": 17, \\\"liatin\\\": 15, \\\"byk\\\": 20, \\\"sakit\\\": 206, \\\"netral\\\": 5, \\\"prik\\\": 5, \\\"lope\\\": 19, \\\"u\\\": 94, \\\"ci\\\": 20, \\\"keluh\\\": 7, \\\"kesah\\\": 7, \\\"ngerecokin\\\": 6, \\\"adel\\\": 6, \\\"sa\\\": 11, \\\"in\\\": 78, \\\"lumayan\\\": 51, \\\"anggep\\\": 10, \\\"block\\\": 10, \\\"ngamok\\\": 7, \\\"ngobrol\\\": 49, \\\"bingung\\\": 102, \\\"short\\\": 2, \\\"leejeno\\\": 2, \\\"end\\\": 22, \\\"stuck\\\": 7, \\\"ceritaku\\\": 5, \\\"ngelanjutin\\\": 7, \\\"diposisi\\\": 8, \\\"lakuin\\\": 15, \\\"survive\\\": 8, \\\"ileran\\\": 2, \\\"ituu\\\": 19, \\\"nikmat\\\": 650, \\\"barusan\\\": 22, \\\"nonton\\\": 200, \\\"ngeliat\\\": 53, \\\"ilrak\\\": 5, \\\"beneran\\\": 135, \\\"anaknya\\\": 82, \\\"ha\\\": 19, \\\"salah\\\": 196, \\\"sangka\\\": 12, \\\"ermm\\\": 1, \\\"mcm\\\": 19, \\\"je\\\": 48, \\\"ilmu\\\": 13, \\\"takde\\\": 14, \\\"persilatan\\\": 1, \\\"oalah\\\": 6, \\\"roomnya\\\": 1, \\\"pakai\\\": 68, \\\"kirain\\\": 39, \\\"pacaran\\\": 29, \\\"berantem\\\": 21, \\\"bosen\\\": 12, \\\"abis\\\": 101, \\\"marahnya\\\": 5, \\\"hilang\\\": 24, \\\"rambutnya\\\": 17, \\\"mbaa\\\": 5, \\\"kelon\\\": 1, \\\"hun\\\": 1, \\\"heizou\\\": 2, \\\"b\\\": 55, \\\"bgarep\\\": 2, \\\"bangey\\\": 5, \\\"bnaegt\\\": 2, \\\"tok\\\": 7, \\\"harinih\\\": 1, \\\"pegi\\\": 6, \\\"sekolahkan\\\": 1, \\\"lawyer\\\": 1, \\\"menyusahkan\\\": 3, \\\"customer\\\": 5, \\\"haritu\\\": 1, \\\"sign\\\": 10, \\\"paperworks\\\": 1, \\\"alih\\\": 7, \\\"document\\\": 1, \\\"silap\\\": 1, \\\"print\\\": 3, \\\"and\\\": 83, \\\"kena\\\": 129, \\\"all\\\": 64, \\\"the\\\": 190, \\\"way\\\": 75, \\\"firma\\\": 3, \\\"langsung\\\": 195, \\\"taknak\\\": 3, \\\"bertanggungjawab\\\": 1, \\\"even\\\": 28, \\\"half\\\": 2, \\\"meet\\\": 2, \\\"client\\\": 1, \\\"likee\\\": 4, \\\"both\\\": 11, \\\"puzzle\\\": 4, \\\"piece\\\": 8, \\\"glad\\\": 2, \\\"know\\\": 13, \\\"that\\\": 14, \\\"semester\\\": 13, \\\"peningkatan\\\": 1, \\\"dilancarin\\\": 1, \\\"skripsinya\\\": 1, \\\"pagi\\\\u00b2\\\": 7, \\\"da\\\": 7, \\\"spam\\\": 6, \\\"ending\\\": 15, \\\"aot\\\": 6, \\\"demon\\\": 2, \\\"slayer\\\": 2, \\\"tiktok\\\": 17, \\\"murung\\\": 20, \\\"weh\\\": 27, \\\"etika\\\": 8, \\\"kereta\\\": 20, \\\"kucari\\\": 1, \\\"internet\\\": 13, \\\"semalam\\\": 10, \\\"melarang\\\": 2, \\\"tiduran\\\": 1, \\\"kompartemen\\\": 2, \\\"tersenyum\\\": 28, \\\"kau\\\": 159, \\\"berisik\\\": 8, \\\"mengotori\\\": 1, \\\"vale\\\": 2, \\\"mimpinya\\\": 25, \\\"menit\\\": 23, \\\"another\\\": 15, \\\"day\\\": 106, \\\"of\\\": 77, \\\"waking\\\": 5, \\\"up\\\": 41, \\\"with\\\": 34, \\\"a\\\": 142, \\\"heavy\\\": 5, \\\"heart\\\": 5, \\\"nyerah\\\": 7, \\\"joki\\\": 7, \\\"tugas\\\": 27, \\\"poem\\\": 4, \\\"allah\\\": 165, \\\"bego\\\": 176, \\\"ing\\\": 7, \\\"kaka\\\": 18, \\\"wangi\\\": 14, \\\"alhamdulillah\\\": 142, \\\"jauhkan\\\": 3, \\\"cowok\\\": 61, \\\"traumanya\\\": 3, \\\"membekas\\\": 7, \\\"hilangkan\\\": 4, \\\"ketambahan\\\": 3, \\\"kelas\\\": 70, \\\"gangguin\\\": 3, \\\"cewek\\\": 65, \\\"megang\\\": 5, \\\"dada\\\": 18, \\\"nggagguin\\\": 3, \\\"takda\\\": 6, \\\"flight\\\": 4, \\\"terdekat\\\": 5, \\\"orangtua\\\": 8, \\\"tercurah\\\": 1, \\\"jeongwoo\\\": 15, \\\"aq\\\": 31, \\\"awoaowkakw\\\": 4, \\\"tiktokers\\\": 3, \\\"cowo\\\": 99, \\\"kacamataan\\\": 3, \\\"rambutnyaa\\\": 3, \\\"lucuu\\\": 6, \\\"aan\\\": 5, \\\"menuliskan\\\": 5, \\\"permasalahan\\\": 7, \\\"sosial\\\": 12, \\\"buku\\\": 33, \\\"tema\\\": 10, \\\"luas\\\": 14, \\\"dalamnya\\\": 17, \\\"datengnya\\\": 7, \\\"jing\\\": 3, \\\"nangis\\\": 190, \\\"overthinknya\\\": 3, \\\"setann\\\": 3, \\\"deket\\\": 51, \\\"klian\\\": 3, \\\"mendem\\\": 1, \\\"confess\\\": 10, \\\"astronomi\\\": 3, \\\"ngikutin\\\": 21, \\\"menyimpulkan\\\": 3, \\\"following\\\": 3, \\\"akun\\\": 86, \\\"ateis\\\": 30, \\\"gara\\\": 57, \\\"follow\\\": 20, \\\"logika\\\": 11, \\\"cacat\\\": 15, \\\"pakar\\\": 8, \\\"fi\\\": 6, \\\"ngomongnya\\\": 20, \\\"arashi\\\": 6, \\\"idih\\\": 15, \\\"fiel\\\": 7, \\\"jelek\\\": 44, \\\"mleyotin\\\": 6, \\\"ngajak\\\": 42, \\\"gelut\\\": 8, \\\"aneh\\\\u2026\\\": 6, \\\"kemarin\\\": 125, \\\"mudahmudahan\\\": 6, \\\"semuaa\\\": 7, \\\"pelanpelan\\\": 1, \\\"belajar\\\": 62, \\\"wkwkkw\\\": 17, \\\"sefandom\\\": 2, \\\"menyanyi\\\": 35, \\\"yeposo\\\": 3, \\\"double\\\": 6, \\\"jae\\\": 21, \\\"hdh\\\": 3, \\\"gosa\\\": 3, \\\"bebawa\\\": 3, \\\"mu\\\": 92, \\\"nad\\\": 4, \\\"urus\\\": 7, \\\"liga\\\": 8, \\\"italy\\\": 3, \\\"aje\\\": 14, \\\"lagunyaa\\\": 1, \\\"abg\\\": 4, \\\"cerah\\\": 53, \\\"rian\\\": 4, \\\"hockey\\\": 6, \\\"summer\\\": 16, \\\"masi\\\": 44, \\\"diliat\\\": 15, \\\"pas\\\": 426, \\\"oper\\\": 12, \\\"pucknya\\\": 6, \\\"ngepas\\\": 8, \\\"liatnya\\\": 40, \\\"kepleset\\\": 7, \\\"dasar\\\": 27, \\\"komen\\\": 49, \\\"sueer\\\": 1, \\\"kgn\\\": 1, \\\"kangenin\\\": 1, \\\"perhatiin\\\": 6, \\\"manjain\\\": 9, \\\"bahagiain\\\": 6, \\\"kesepian\\\": 19, \\\"menunggu\\\": 20, \\\"doi\\\": 66, \\\"berpurapura\\\": 3, \\\"menutupi\\\": 5, \\\"ngerepotin\\\": 3, \\\"khawatir\\\": 73, \\\"indy\\\": 2, \\\"ubun\\\": 7, \\\"nmbh\\\": 3, \\\"sedihsedih\\\": 3, \\\"cus\\\": 1, \\\"mewek\\\": 17, \\\"kebiasaan\\\": 10, \\\"kasur\\\": 4, \\\"posesif\\\": 2, \\\"bias\\\": 21, \\\"klu\\\": 10, \\\"blh\\\": 5, \\\"nk\\\": 15, \\\"gila\\\": 80, \\\"pinjam\\\": 4, \\\"hair\\\": 2, \\\"dryer\\\": 2, \\\"kt\\\": 14, \\\"dept\\\": 2, \\\"tulah\\\": 2, \\\"plak\\\": 3, \\\"kantoi\\\": 2, \\\"boss\\\": 6, \\\"morning\\\": 35, \\\"fc\\\": 22, \\\"taehyung\\\": 15, \\\"side\\\": 18, \\\"jungkook\\\": 24, \\\"wkwkw\\\": 76, \\\"tipikal\\\": 7, \\\"bawel\\\": 13, \\\"pacar\\\": 86, \\\"cerita\\\": 116, \\\"random\\\": 49, \\\"sambang\\\": 3, \\\"merauke\\\": 3, \\\"bahasanya\\\": 18, \\\"kasi\\\": 17, \\\"garam\\\": 3, \\\"keterima\\\": 7, \\\"my\\\": 78, \\\"dapet\\\": 129, \\\"muslim\\\": 16, \\\"armys\\\": 3, \\\"stay\\\": 35, \\\"alive\\\": 5, \\\"rilis\\\": 7, \\\"lupa\\\": 189, \\\"goals\\\": 3, \\\"pokonyaa\\\": 3, \\\"ekspresif\\\": 4, \\\"iyaa\\\": 53, \\\"fakta\\\": 12, \\\"melody\\\": 9, \\\"menanam\\\": 8, \\\"pohon\\\": 4, \\\"ambil\\\": 27, \\\"jurusan\\\": 13, \\\"pertanian\\\": 13, \\\"benih\\\": 6, \\\"raisa\\\": 4, \\\"makan\\\": 229, \\\"semangka\\\": 4, \\\"mimin\\\": 11, \\\"xb\\\": 4, \\\"sahabat\\\": 16, \\\"sma\\\": 57, \\\"laki\\\": 36, \\\"bawa\\\": 65, \\\"fun\\\": 8, \\\"inget\\\": 86, \\\"main\\\": 137, \\\"futsal\\\": 4, \\\"lapangan\\\": 12, \\\"sekolah\\\": 57, \\\"liat\\\": 298, \\\"duluan\\\": 34, \\\"bareng\\\": 44, \\\"bomat\\\": 1, \\\"who\\\": 4, \\\"cares\\\": 1, \\\"biarin\\\": 8, \\\"ajaa\\\": 21, \\\"hebat\\\": 15, \\\"berani\\\": 56, \\\"gurunya\\\": 13, \\\"sarapan\\\": 92, \\\"nemenin\\\": 25, \\\"mbah\\\": 4, \\\"sepulang\\\": 1, \\\"libur\\\": 31, \\\"siang\\\": 18, \\\"mbahku\\\": 1, \\\"nyimaknya\\\": 1, \\\"bercandain\\\": 1, \\\"ganta\\\": 1, \\\"ganti\\\": 35, \\\"channel\\\": 2, \\\"scene\\\": 24, \\\"naga\\\": 7, \\\"terbang\\\": 4, \\\"ngakak\\\": 45, \\\"ngeliatnya\\\": 5, \\\"pepagi\\\": 8, \\\"airmata\\\": 13, \\\"mengalir\\\": 5, \\\"menoleh\\\": 3, \\\"kebelakang\\\": 1, \\\"lihatlah\\\": 1, \\\"kedepan\\\": 2, \\\"cobalah\\\": 3, \\\"terbaik\\\": 66, \\\"mengubah\\\": 3, \\\"nasibmu\\\": 4, \\\"sii\\\": 22, \\\"kayaknya\\\": 51, \\\"halo\\\": 57, \\\"ngeba\\\": 2, \\\"sst\\\": 3, \\\"congrats\\\": 6, \\\"memandang\\\": 4, \\\"wajah\\\": 16, \\\"andrew\\\": 3, \\\"one\\\": 17, \\\"spring\\\": 1, \\\"night\\\": 9, \\\"banyangin\\\": 1, \\\"kehidupa\\\": 1, \\\"junghaein\\\": 1, \\\"seromantis\\\": 1, \\\"pasangan\\\": 26, \\\"jeanne\\\": 27, \\\"rambut\\\": 28, \\\"emaknya\\\": 11, \\\"dipakai\\\": 11, \\\"acara\\\": 18, \\\"pernikahan\\\": 9, \\\"kunjungi\\\": 3, \\\"tkp\\\": 3, \\\"maen\\\": 5, \\\"jempol\\\": 4, \\\"luu\\\": 4, \\\"keree\\\": 3, \\\"ongkos\\\": 3, \\\"bayarin\\\": 5, \\\"orangnya\\\": 53, \\\"og\\\": 13, \\\"wkkw\\\": 6, \\\"jek\\\": 3, \\\"harapan\\\": 25, \\\"palsu\\\": 30, \\\"ketidakpastian\\\": 4, \\\"makji\\\": 10, \\\"by\\\": 80, \\\"ujan\\\": 22, \\\"deres\\\": 5, \\\"seger\\\": 14, \\\"asyik\\\": 8, \\\"kyknya\\\": 7, \\\"memaafkan\\\": 4, \\\"anggaran\\\": 7, \\\"bangkrut\\\": 6, \\\"butuh\\\": 78, \\\"dongmasa\\\": 6, \\\"teroris\\\": 22, \\\"musim\\\": 18, \\\"muncul\\\": 37, \\\"aksinya\\\": 6, \\\"covid\\\": 47, \\\"sibuk\\\": 48, \\\"terorisnya\\\": 6, \\\"treasure\\\": 22, \\\"comeback\\\": 10, \\\"kerugian\\\": 1, \\\"p\\\": 13, \\\"mksoed\\\": 1, \\\"didamel\\\": 1, \\\"teh\\\": 23, \\\"menafkahi\\\": 1, \\\"blink\\\": 4, \\\"selca\\\": 12, \\\"diputusin\\\": 6, \\\"tampan\\\": 9, \\\"mapan\\\": 5, \\\"\\\\u201c\\\": 17, \\\"akurapopo\\\": 5, \\\"\\\\u00a6\\\": 5, \\\"wanita\\\": 32, \\\"kalimat\\\": 9, \\\"pasangannya\\\": 21, \\\"yank\\\": 5, \\\"checkout\\\": 5, \\\"sopimu\\\": 2, \\\"kdrun\\\": 2, \\\"bang\\\": 78, \\\"jon\\\": 6, \\\"kangen\\\": 105, \\\"ama\\\": 125, \\\"ocehan\\\": 3, \\\"keliatan\\\": 47, \\\"ush\\\": 5, \\\"sabar\\\": 62, \\\"biarkan\\\": 23, \\\"menilai\\\": 7, \\\"memilih\\\": 22, \\\"lbh\\\": 30, \\\"cocok\\\": 39, \\\"mendengar\\\": 10, \\\"hp\\\": 28, \\\"bunyi\\\": 6, \\\"sekarng\\\": 3, \\\"buruk\\\": 22, \\\"imbang\\\": 1, \\\"dituntut\\\": 1, \\\"nikmatin\\\": 15, \\\"amerika\\\": 6, \\\"ngelakuin\\\": 21, \\\"liburan\\\": 11, \\\"vibenya\\\": 6, \\\"mikir\\\": 68, \\\"menambah\\\": 7, \\\"ketemu\\\": 110, \\\"al\\\": 15, \\\"baqarah\\\": 1, \\\"ayat\\\": 9, \\\"sesungguhnya\\\": 12, \\\"orangorang\\\": 50, \\\"beriman\\\": 6, \\\"yahudi\\\": 3, \\\"nasrani\\\": 1, \\\"sabiin\\\": 1, \\\"kebajikan\\\": 1, \\\"pahala\\\": 4, \\\"tuhannya\\\": 2, \\\"kuliah\\\": 34, \\\"offline\\\": 5, \\\"bolak\\\": 6, \\\"lab\\\": 5, \\\"kost\\\": 6, \\\"capek\\\": 45, \\\"sempet\\\": 44, \\\"buka\\\": 75, \\\"twt\\\": 37, \\\"jujurlah\\\": 4, \\\"padaku\\\": 6, \\\"na\\\": 10, \\\"suruh\\\": 25, \\\"jujur\\\": 111, \\\"marahji\\\": 4, \\\"ka\\\": 85, \\\"ki\\\": 8, \\\"ceritakan\\\": 1, \\\"tersadar\\\": 1, \\\"sedekat\\\": 3, \\\"bertemu\\\": 15, \\\"berbincang\\\": 1, \\\"enggan\\\": 2, \\\"lakukan\\\": 21, \\\"ingatkan\\\": 2, \\\"just\\\": 4, \\\"your\\\": 36, \\\"not\\\": 21, \\\"more\\\": 6, \\\"mutualku\\\": 5, \\\"sadar\\\": 48, \\\"karyamu\\\": 8, \\\"save\\\": 5, \\\"puji\\\": 14, \\\"tuhan\\\": 51, \\\"sudh\\\": 5, \\\"sembuh\\\": 84, \\\"tinggal\\\": 83, \\\"proses\\\": 24, \\\"pemulihan\\\": 11, \\\"operasi\\\": 13, \\\"jaga\\\": 89, \\\"kesehatan\\\": 65, \\\"istirahat\\\": 37, \\\"duanya\\\": 17, \\\"maruko\\\": 3, \\\"feelnya\\\": 4, \\\"jadoo\\\": 3, \\\"bandel\\\": 5, \\\"retweet\\\": 1, \\\"auto\\\": 15, \\\"twit\\\": 7, \\\"mutajir\\\": 2, \\\"weekend\\\": 86, \\\"kekesalan\\\": 1, \\\"emak\\\": 42, \\\"twitter\\\": 34, \\\"mahfud\\\": 1, \\\"berita\\\": 36, \\\"hoaks\\\": 2, \\\"tersebar\\\": 2, \\\"platform\\\": 3, \\\"media\\\": 11, \\\"diharap\\\": 1, \\\"wadah\\\": 1, \\\"warga\\\": 37, \\\"positif\\\": 36, \\\"luvies\\\": 1, \\\"miskin\\\": 14, \\\"bela\\\": 7, \\\"ky\\\": 24, \\\"online\\\": 17, \\\"kedekatan\\\": 3, \\\"ts\\\": 7, \\\"tiffany\\\": 3, \\\"sooyoung\\\": 3, \\\"pemakaian\\\": 9, \\\"kulit\\\": 30, \\\"lembap\\\": 5, \\\"fresh\\\": 16, \\\"terhidrasi\\\": 7, \\\"finishnya\\\": 4, \\\"muka\\\": 76, \\\"glowing\\\": 7, \\\"overall\\\": 5, \\\"produk\\\": 10, \\\"efek\\\": 21, \\\"dikulitku\\\": 4, \\\"\\\\u00b4\\\": 5, \\\"rating\\\": 7, \\\"produknya\\\": 11, \\\"pngen\\\": 1, \\\"sejarah\\\": 13, \\\"avicenna\\\": 1, \\\"lgii\\\": 1, \\\"heuheu\\\": 1, \\\"bacanya\\\": 49, \\\"kii\\\": 1, \\\"update\\\": 28, \\\"igs\\\": 1, \\\"caption\\\": 4, \\\"disaranin\\\": 1, \\\"dibawa\\\": 4, \\\"tt\\\": 47, \\\"lgsg\\\": 32, \\\"ditelen\\\": 1, \\\"mentah\\\": 5, \\\"tar\\\": 8, \\\"nain\\\": 2, \\\"diserang\\\": 2, \\\"wktu\\\": 6, \\\"jm\\\": 3, \\\"digosipin\\\": 1, \\\"dating\\\": 5, \\\"mba\\\": 40, \\\"netijen\\\": 2, \\\"indo\\\": 35, \\\"pgi\\\": 9, \\\"anjerr\\\": 6, \\\"perasaan\\\": 73, \\\"tersinggung\\\": 6, \\\"didalam\\\": 3, \\\"tersimpan\\\": 1, \\\"mutuals\\\": 40, \\\"ghaib\\\": 3, \\\"berpikirnya\\\": 1, \\\"ngajio\\\": 1, \\\"seng\\\": 6, \\\"jeru\\\": 1, \\\"ojo\\\": 3, \\\"mung\\\": 2, \\\"neng\\\": 8, \\\"you\\\": 159, \\\"tube\\\": 1, \\\"ditungguu\\\": 1, \\\"tinn\\\": 1, \\\"nothing\\\": 3, \\\"is\\\": 41, \\\"impossible\\\": 1, \\\"melulu\\\": 7, \\\"senang\\\": 84, \\\"andil\\\": 1, \\\"jawabannya\\\": 8, \\\"ngangguk\\\": 5, \\\"temenku\\\": 17, \\\"army\\\": 30, \\\"toic\\\": 3, \\\"mancing\\\": 7, \\\"keributan\\\": 5, \\\"batinku\\\": 3, \\\"halah\\\": 18, \\\"bayangin\\\": 11, \\\"digituin\\\": 15, \\\"dikasih\\\": 49, \\\"bonus\\\": 12, \\\"alpha\\\": 1, \\\"ngehold\\\": 1, \\\"tenggorokan\\\": 18, \\\"demam\\\": 16, \\\"turun\\\": 25, \\\"kepala\\\": 38, \\\"pusing\\\": 45, \\\"flu\\\": 11, \\\"batuk\\\": 10, \\\"dehh\\\": 16, \\\"nemj\\\": 1, \\\"gejala\\\": 9, \\\"swab\\\": 10, \\\"pcr\\\": 16, \\\"lapor\\\": 17, \\\"puskesmasrtmu\\\": 1, \\\"ringan\\\": 30, \\\"disuruh\\\": 31, \\\"isoman\\\": 7, \\\"rajin\\\": 18, \\\"berjemur\\\": 1, \\\"vitamin\\\": 4, \\\"diperbanyak\\\": 1, \\\"salahnya\\\": 2, \\\"kebaikan\\\": 11, \\\"video\\\": 32, \\\"engkau\\\": 25, \\\"potong\\\": 7, \\\"komisaris\\\": 2, \\\"ndul\\\": 1, \\\"tkde\\\": 2, \\\"bgi\\\": 2, \\\"janji\\\": 14, \\\"manis\\\": 57, \\\"simpan\\\": 9, \\\"mutusin\\\": 7, \\\"pamit\\\": 4, \\\"rest\\\": 20, \\\"taunya\\\": 46, \\\"dpt\\\": 52, \\\"keep\\\": 23, \\\"it\\\": 51, \\\"private\\\": 12, \\\"nyindir\\\": 16, \\\"diem\\\": 110, \\\"asu\\\": 17, \\\"apanya\\\": 7, \\\"ajang\\\": 4, \\\"jelekin\\\": 5, \\\"gm\\\": 9, \\\"streaming\\\": 19, \\\"gaada\\\": 37, \\\"kabarnya\\\": 8, \\\"sakitnya\\\": 11, \\\"bner\\\": 5, \\\"kepikiran\\\": 36, \\\"tenang\\\": 55, \\\"ceritanya\\\": 55, \\\"ketawa\\\": 57, \\\"kelakuannya\\\": 8, \\\"anakanak\\\": 4, \\\"bagiku\\\": 3, \\\"balas\\\": 31, \\\"dendam\\\": 83, \\\"dendamku\\\": 1, \\\"terbalaskan\\\": 1, \\\"sasuke\\\": 2, \\\"naruto\\\": 6, \\\"fuck\\\": 3, \\\"uda\\\": 46, \\\"ungkit\\\": 4, \\\"kupret\\\": 3, \\\"anggap\\\": 23, \\\"mama\\\": 62, \\\"mertuanya\\\": 4, \\\"toxic\\\": 34, \\\"adu\\\": 17, \\\"domba\\\": 8, \\\"beliau\\\": 38, \\\"benci\\\": 271, \\\"uang\\\": 37, \\\"beli\\\": 156, \\\"makanan\\\": 43, \\\"ngerasain\\\": 20, \\\"dibikin\\\": 38, \\\"gimanapun\\\": 5, \\\"tetp\\\": 5, \\\"mainin\\\": 8, \\\"nyesel\\\": 29, \\\"cewenya\\\": 15, \\\"berpikir\\\": 7, \\\"cowonya\\\": 7, \\\"x\\\": 41, \\\"pilihan\\\": 14, \\\"\\\\u009d\\\": 21, \\\"panik\\\": 162, \\\"ganggu\\\": 15, \\\"moodnya\\\": 2, \\\"wkkwkw\\\": 6, \\\"rnjna\\\": 10, \\\"lfs\\\": 5, \\\"karakternya\\\": 15, \\\"mostly\\\": 7, \\\"problematic\\\": 5, \\\"selfish\\\": 5, \\\"eventnya\\\": 1, \\\"okok\\\": 1, \\\"begimana\\\": 1, \\\"palu\\\": 7, \\\"mas\\\": 76, \\\"cakep\\\": 50, \\\"feminim\\\": 1, \\\"cewe\\\": 88, \\\"seems\\\": 1, \\\"like\\\": 51, \\\"she\\\": 3, \\\"make\\\": 37, \\\"rules\\\": 4, \\\"her\\\": 7, \\\"life\\\": 16, \\\"smth\\\": 5, \\\"different\\\": 6, \\\"looks\\\": 1, \\\"independent\\\": 3, \\\"fierce\\\": 1, \\\"woman\\\": 1, \\\"kliatan\\\": 2, \\\"friendly\\\": 9, \\\"yeu\\\": 1, \\\"sotoy\\\": 1, \\\"bingits\\\": 2, \\\"pengikut\\\": 5, \\\"pimpinan\\\": 4, \\\"pesantren\\\": 5, \\\"cabul\\\": 3, \\\"official\\\": 6, \\\"tv\\\": 13, \\\"nasional\\\": 5, \\\"ikutan\\\": 73, \\\"ng\\\": 1, \\\"goreng\\\": 26, \\\"maklum\\\": 8, \\\"ngegosip\\\": 2, \\\"hi\\\": 24, \\\"langit\\\": 22, \\\"waah\\\": 3, \\\"mantap\\\": 24, \\\"wfh\\\": 6, \\\"diar\\\": 5, \\\"pledis\\\": 3, \\\"jelasinnya\\\": 3, \\\"detail\\\": 10, \\\"setengahsetengah\\\": 3, \\\"wonwoo\\\": 11, \\\"other\\\": 9, \\\"members\\\": 4, \\\"this\\\": 30, \\\"user\\\": 3, \\\"sdg\\\": 3, \\\"tidakbaikbaik\\\": 1, \\\"stress\\\": 29, \\\"keinget\\\": 19, \\\"lsp\\\": 2, \\\"ngejurnal\\\": 2, \\\"manual\\\": 2, \\\"arus\\\": 9, \\\"kas\\\": 2, \\\"lancar\\\": 34, \\\"komputer\\\": 9, \\\"giliran\\\": 30, \\\"ujian\\\": 13, \\\"teori\\\": 5, \\\"zonk\\\": 6, \\\"orng\\\": 9, \\\"doiii\\\": 4, \\\"hand\\\": 5, \\\"kukira\\\": 12, \\\"rumah\\\": 170, \\\"musikalnya\\\": 3, \\\"omicron\\\": 10, \\\"mental\\\": 25, \\\"health\\\": 6, \\\"plot\\\": 9, \\\"fess\\\": 10, \\\"cium\\\": 31, \\\"pipi\\\": 12, \\\"kanan\\\": 16, \\\"terpesona\\\": 5, \\\"bercampur\\\": 10, \\\"micellar\\\": 3, \\\"water\\\": 3, \\\"bersihin\\\": 10, \\\"kutek\\\": 3, \\\"ap\\\": 9, \\\"otakku\\\": 2, \\\"kcil\\\": 2, \\\"ysd\\\": 2, \\\"fomo\\\": 1, \\\"singkatan\\\": 1, \\\"fear\\\": 1, \\\"missing\\\": 1, \\\"out\\\": 56, \\\"berkaitan\\\": 6, \\\"tertinggal\\\": 1, \\\"ketinggalan\\\": 2, \\\"mengikuti\\\": 4, \\\"aktivitas\\\": 15, \\\"tren\\\": 1, \\\"buset\\\": 9, \\\"bngett\\\": 9, \\\"fb\\\": 12, \\\"yhh\\\": 11, \\\"samasama\\\": 23, \\\"pilihpilih\\\": 3, \\\"nina\\\": 3, \\\"gembul\\\": 3, \\\"rakyat\\\\u00e2\\\": 3, \\\"nenangin\\\": 9, \\\"ovt\\\": 10, \\\"keluarin\\\": 12, \\\"silahkan\\\": 21, \\\"diganggu\\\": 8, \\\"ac\\\": 13, \\\"chat\\\": 49, \\\"grup\\\": 46, \\\"we\\\": 39, \\\"menetapkan\\\": 6, \\\"movie\\\": 13, \\\"terbaru\\\": 7, \\\"spiderman\\\": 8, \\\"venom\\\": 5, \\\"nunggu\\\": 57, \\\"bluraylegal\\\": 5, \\\"streamnya\\\": 5, \\\"bebas\\\": 29, \\\"bioskop\\\": 16, \\\"hype\\\": 9, \\\"redah\\\": 5, \\\"spoiler\\\": 11, \\\"bertebaran\\\": 9, \\\"tementemen\\\": 10, \\\"aji\\\": 6, \\\"mumpung\\\": 12, \\\"girang\\\": 3, \\\"promo\\\": 8, \\\"done\\\": 21, \\\"aslinya\\\": 29, \\\"fw\\\": 6, \\\"situlah\\\": 6, \\\"batin\\\": 12, \\\"atw\\\": 3, \\\"ahh\\\": 12, \\\"kakak\\\": 70, \\\"xiao\\\": 3, \\\"zhan\\\": 3, \\\"oath\\\": 3, \\\"tayangnyaa\\\": 3, \\\"ooo\\\": 3, \\\"chemistrynya\\\": 4, \\\"chemistry\\\": 5, \\\"kenceng\\\": 15, \\\"dewasa\\\": 39, \\\"ina\\\": 9, \\\"tembus\\\": 2, \\\"semifinal\\\": 2, \\\"serem\\\": 22, \\\"nulis\\\": 8, \\\"deskripsiin\\\": 3, \\\"keindahan\\\": 3, \\\"alurnya\\\": 11, \\\"how\\\": 4, \\\"cute\\\": 7, \\\"tulisannya\\\": 11, \\\"rapi\\\": 10, \\\"bosenin\\\": 3, \\\"aneh\\\": 95, \\\"sdh\\\": 27, \\\"cari\\\": 96, \\\"untung\\\": 43, \\\"pindah\\\": 25, \\\"kota\\\": 30, \\\"pasokan\\\": 2, \\\"aseng\\\": 2, \\\"jabatan\\\": 3, \\\"rampok\\\": 4, \\\"nkri\\\": 6, \\\"agatha\\\": 4, \\\"chelsea\\\": 5, \\\"gajian\\\": 12, \\\"ngomong\\\": 93, \\\"pinjem\\\": 4, \\\"kieu\\\": 5, \\\"euy\\\": 13, \\\"jadwal\\\": 8, \\\"bersihbersih\\\": 1, \\\"kamar\\\": 30, \\\"berantakannya\\\": 1, \\\"klora\\\": 1, \\\"memasuki\\\": 2, \\\"usia\\\": 15, \\\"mimpi\\\": 83, \\\"pembunuh\\\": 3, \\\"sndiri\\\": 9, \\\"nyembunyiin\\\": 2, \\\"mayatnya\\\": 2, \\\"dmn\\\": 3, \\\"script\\\": 2, \\\"apaa\\\": 3, \\\"anjirlah\\\": 2, \\\"stressful\\\": 2, \\\"mampus\\\": 9, \\\"liatliat\\\": 3, \\\"tweet\\\": 24, \\\"alay\\\": 7, \\\"namanya\\\": 93, \\\"bot\\\": 5, \\\"panserpis\\\": 3, \\\"botbot\\\": 3, \\\"jaman\\\": 31, \\\"smp\\\": 25, \\\"ngerasa\\\": 82, \\\"menyedihkan\\\": 9, \\\"hidupku\\\": 4, \\\"serumit\\\": 1, \\\"nangisin\\\": 9, \\\"cape\\\": 25, \\\"bacain\\\": 9, \\\"lingkungannya\\\": 5, \\\"kenangannya\\\": 5, \\\"gabisa\\\": 69, \\\"denis\\\": 7, \\\"mengerti\\\": 15, \\\"plis\\\": 38, \\\"mengajak\\\": 11, \\\"kompor\\\": 6, \\\"goblok\\\": 46, \\\"ampas\\\": 3, \\\"bertahan\\\": 23, \\\"selesai\\\": 21, \\\"bacaini\\\": 1, \\\"genre\\\": 24, \\\"romancemental\\\": 1, \\\"romancenya\\\": 1, \\\"bahas\\\": 19, \\\"bahasan\\\": 1, \\\"psikologinya\\\": 1, \\\"authornya\\\": 11, \\\"ngedeskripsiin\\\": 1, \\\"tempatnya\\\": 4, \\\"om\\\": 46, \\\"kungya\\\": 3, \\\"masuk\\\": 106, \\\"base\\\": 20, \\\"sjdkdkkdldlr\\\": 3, \\\"lohh\\\": 16, \\\"cacing\\\": 5, \\\"kepanasan\\\": 6, \\\"ahah\\\": 4, \\\"temenan\\\": 18, \\\"gemi\\\": 4, \\\"leci\\\": 8, \\\"salting\\\": 13, \\\"ngambek\\\": 24, \\\"membimbingmu\\\": 1, \\\"pemikiran\\\": 2, \\\"tindakan\\\": 11, \\\"teenspaulina\\\": 1, \\\"foto\\\": 146, \\\"battery\\\": 5, \\\"charge\\\": 4, \\\"sepantas\\\": 1, \\\"kilat\\\": 1, \\\"hairan\\\": 1, \\\"pulak\\\": 16, \\\"time\\\": 33, \\\"lambat\\\": 13, \\\"renjun\\\": 10, \\\"emosyennnn\\\": 4, \\\"gangerti\\\": 10, \\\"pikirannya\\\": 6, \\\"posting\\\": 10, \\\"moa\\\": 9, \\\"taehyun\\\": 14, \\\"umur\\\": 53, \\\"cucianku\\\": 1, \\\"numpuk\\\": 16, \\\"hujan\\\": 33, \\\"cuacanya\\\": 1, \\\"summit\\\": 2, \\\"konferensi\\\": 1, \\\"pengembang\\\": 1, \\\"peneliti\\\": 1, \\\"pembuat\\\": 1, \\\"membangun\\\": 15, \\\"kesempatan\\\": 8, \\\"terhubung\\\": 2, \\\"pemimpin\\\": 4, \\\"puncak\\\": 3, \\\"space\\\": 9, \\\"abang\\\": 40, \\\"piala\\\": 8, \\\"fa\\\": 7, \\\"ade\\\": 10, \\\"gagal\\\": 36, \\\"pesen\\\": 3, \\\"kayu\\\": 5, \\\"ijo\\\": 12, \\\"kirim\\\": 21, \\\"jancuks\\\": 3, \\\"bau\\\": 14, \\\"support\\\": 26, \\\"system\\\": 5, \\\"nicholas\\\": 2, \\\"meraungraung\\\": 2, \\\"manggil\\\": 19, \\\"nichol\\\": 4, \\\"jepang\\\": 17, \\\"garagara\\\": 12, \\\"ditenangin\\\": 2, \\\"aduu\\\": 8, \\\"tegang\\\": 29, \\\"ndoro\\\": 8, \\\"ngene\\\": 19, \\\"sampeyan\\\": 6, \\\"ngebet\\\": 8, \\\"nyapres\\\": 5, \\\"ajurajur\\\": 4, \\\"nda\\\": 29, \\\"ngurusi\\\": 5, \\\"banjir\\\": 11, \\\"phi\\\": 11, \\\"merhatiin\\\": 1, \\\"tanggalan\\\": 1, \\\"spesial\\\": 9, \\\"nemunya\\\": 3, \\\"sekedar\\\": 18, \\\"style\\\": 26, \\\"tone\\\": 3, \\\"warna\\\": 29, \\\"dipake\\\": 36, \\\"hasil\\\": 47, \\\"karyanya\\\": 12, \\\"nano\\\": 6, \\\"anget\\\": 10, \\\"dipeluk\\\": 5, \\\"dipukpuk\\\": 3, \\\"ungu\\\": 9, \\\"aa\\\": 51, \\\"n\\\": 57, \\\"andai\\\": 1, \\\"percaya\\\": 44, \\\"skenario\\\": 1, \\\"adl\\\": 6, \\\"diendingkan\\\": 1, \\\"sang\\\": 12, \\\"penulis\\\": 3, \\\"kuncinya\\\": 11, \\\"dikonflikkan\\\": 1, \\\"waktua\\\": 1, \\\"\\\\u201d\\\": 46, \\\"dipercayai\\\": 1, \\\"mempercayai\\\": 6, \\\"kemanusiaan\\\": 2, \\\"langka\\\": 3, \\\"segini\\\": 18, \\\"have\\\": 64, \\\"great\\\": 14, \\\"haloo\\\": 17, \\\"lovely\\\": 15, \\\"jejee\\\": 4, \\\"razia\\\": 8, \\\"upacara\\\": 2, \\\"sok\\\": 52, \\\"preman\\\": 4, \\\"ketauan\\\": 18, \\\"jongkok\\\": 2, \\\"lt\\\": 6, \\\"satunya\\\": 17, \\\"bolos\\\": 3, \\\"kawkawkawkkakawkka\\\": 2, \\\"ibuku\\\": 13, \\\"barang\\\": 41, \\\"kpop\\\": 29, \\\"baju\\\": 52, \\\"dll\\\": 48, \\\"jual\\\": 33, \\\"narkoboy\\\": 2, \\\"jelasin\\\": 13, \\\"macrame\\\": 2, \\\"lega\\\": 9, \\\"still\\\": 14, \\\"cant\\\": 14, \\\"help\\\": 5, \\\"feel\\\": 15, \\\"curious\\\": 4, \\\"about\\\": 7, \\\"face\\\": 5, \\\"secantik\\\": 4, \\\"raline\\\": 4, \\\"gege\\\": 4, \\\"nunjukin\\\": 17, \\\"fotonya\\\": 12, \\\"naksir\\\": 12, \\\"ihh\\\": 29, \\\"comback\\\": 4, \\\"lagii\\\": 11, \\\"ampun\\\": 27, \\\"hiatus\\\": 11, \\\"manajer\\\": 4, \\\"planning\\\": 4, \\\"sbnrnya\\\": 16, \\\"dipatahkan\\\": 5, \\\"strong\\\": 12, \\\"amik\\\": 6, \\\"spm\\\": 1, \\\"habes\\\": 1, \\\"cepat\\\": 46, \\\"tlku\\\": 1, \\\"mari\\\": 39, \\\"cri\\\": 4, \\\"bangst\\\": 1, \\\"enjoy\\\": 16, \\\"bersedihsedih\\\": 1, \\\"menahan\\\": 7, \\\"bersedih\\\": 6, \\\"relief\\\": 1, \\\"kisah\\\": 18, \\\"angst\\\": 5, \\\"pagipagi\\\": 41, \\\"struknya\\\": 1, \\\"dibuang\\\": 5, \\\"gueh\\\": 1, \\\"tafsir\\\": 1, \\\"boi\\\": 1, \\\"normal\\\": 74, \\\"habis\\\": 65, \\\"smpai\\\": 7, \\\"bersih\\\": 9, \\\"piringnya\\\": 2, \\\"semringah\\\": 2, \\\"penjual\\\": 8, \\\"pancing\\\": 4, \\\"film\\\": 62, \\\"ttp\\\": 38, \\\"susah\\\": 86, \\\"sistem\\\": 6, \\\"air\\\": 68, \\\"mata\\\": 53, \\\"bereproduksi\\\": 2, \\\"gembira\\\": 14, \\\"manggis\\\": 2, \\\"ekstraknya\\\": 2, \\\"mastin\\\": 8, \\\"hadir\\\": 7, \\\"rawat\\\": 4, \\\"tubuh\\\": 9, \\\"jadikan\\\": 9, \\\"tampil\\\": 3, \\\"bersinar\\\": 4, \\\"membuatku\\\": 5, \\\"badan\\\": 56, \\\"rahasia\\\": 7, \\\"herbal\\\": 2, \\\"alam\\\": 13, \\\"penuh\\\": 33, \\\"pesona\\\": 6, \\\"mastiinn\\\": 2, \\\"good\\\": 51, \\\"akuu\\\": 21, \\\"ost\\\": 6, \\\"judulnya\\\": 11, \\\"wishes\\\": 4, \\\"harian\\\": 6, \\\"sooho\\\": 4, \\\"terserah\\\": 6, \\\"lahapapun\\\": 2, \\\"dibenarkan\\\": 6, \\\"eng\\\": 17, \\\"bahasa\\\": 22, \\\"inggris\\\": 14, \\\"hihi\\\": 23, \\\"nangkep\\\": 2, \\\"maksudnya\\\": 22, \\\"kah\\\": 44, \\\"nyampe\\\": 22, \\\"meaningnya\\\": 2, \\\"bianca\\\": 5, \\\"nama\\\": 58, \\\"genrenya\\\": 5, \\\"horror\\\": 6, \\\"sukaa\\\": 23, \\\"milih\\\": 30, \\\"thriller\\\": 9, \\\"c\\\": 21, \\\"tangga\\\": 1, \\\"e\\\": 34, \\\"bahagiaa\\\": 3, \\\"pala\\\": 11, \\\"bocor\\\": 6, \\\"sayy\\\": 9, \\\"kbe\\\": 8, \\\"takedown\\\": 8, \\\"aduh\\\": 41, \\\"mw\\\": 6, \\\"debutin\\\": 4, \\\"reborn\\\": 4, \\\"berubah\\\": 19, \\\"\\\\u00b0\\\": 4, \\\"tungguin\\\": 4, \\\"syiah\\\": 2, \\\"mesra\\\": 9, \\\"pekaimk\\\": 1, \\\"mrk\\\": 13, \\\"bgtu\\\": 7, \\\"islam\\\": 33, \\\"ulama\\\": 14, \\\"renang\\\": 2, \\\"menyenangkan\\\": 58, \\\"cuaca\\\": 5, \\\"mendukung\\\": 13, \\\"mendung\\\": 7, \\\"pulang\\\": 36, \\\"hidung\\\": 8, \\\"merah\\\": 28, \\\"sunburn\\\": 2, \\\"sad\\\": 31, \\\"islamofobisbuzzerp\\\": 2, \\\"njing\\\": 6, \\\"sepilis\\\": 2, \\\"komunis\\\": 5, \\\"pelaku\\\": 11, \\\"maksiat\\\": 3, \\\"mencari\\\": 9, \\\"pembenaran\\\": 5, \\\"bbi\\\": 2, \\\"kafir\\\": 7, \\\"pecundang\\\": 8, \\\"debat\\\": 13, \\\"teologis\\\": 2, \\\"akademis\\\": 2, \\\"melampiaskan\\\": 2, \\\"kekalahannya\\\": 2, \\\"gosong\\\": 6, \\\"dibalik\\\": 18, \\\"pure\\\": 8, \\\"berdua\\\": 22, \\\"sodaraan\\\": 1, \\\"flirty\\\": 2, \\\"ngtik\\\": 1, \\\"mesti\\\": 22, \\\"kasihh\\\": 5, \\\"doain\\\": 10, \\\"sanggup\\\": 11, \\\"full\\\": 31, \\\"effort\\\": 6, \\\"buatnya\\\": 6, \\\"membuanh\\\": 4, \\\"today\\\": 2, \\\"presentasi\\\": 3, \\\"geo\\\": 2, \\\"legaaaa\\\": 2, \\\"poca\\\": 14, \\\"date\\\": 11, \\\"awkward\\\": 7, \\\"dijawabkan\\\": 2, \\\"nct\\\": 10, \\\"diriku\\\": 22, \\\"real\\\": 26, \\\"jaemindi\\\": 2, \\\"sosmed\\\": 9, \\\"haechan\\\": 6, \\\"kelakuan\\\": 9, \\\"jisung\\\": 9, \\\"baku\\\": 14, \\\"hantam\\\": 10, \\\"jeno\\\": 10, \\\"lahh\\\": 6, \\\"mark\\\": 51, \\\"sempurna\\\": 12, \\\"dijabarkan\\\": 2, \\\"wkwkek\\\": 2, \\\"makikan\\\": 3, \\\"vvip\\\": 6, \\\"gampang\\\": 44, \\\"nugget\\\": 11, \\\"rebus\\\": 12, \\\"tur\\\": 11, \\\"adooh\\\": 5, \\\"kemaren\\\": 37, \\\"welcome\\\": 9, \\\"back\\\": 10, \\\"pengumuman\\\": 13, \\\"insta\\\": 4, \\\"story\\\": 18, \\\"terpisah\\\": 4, \\\"dukung\\\": 28, \\\"keliling\\\": 4, \\\"diajak\\\": 34, \\\"muter\\\": 24, \\\"mendadak\\\": 11, \\\"simple\\\": 8, \\\"sebenernya\\\": 66, \\\"ilang\\\": 28, \\\"padang\\\": 6, \\\"ngopi\\\": 14, \\\"beban\\\": 30, \\\"kiri\\\": 9, \\\"mencurigakan\\\": 3, \\\"artnya\\\": 5, \\\"ngabarin\\\": 11, \\\"fans\\\": 78, \\\"ditinggal\\\": 30, \\\"kat\\\": 32, \\\"for\\\": 69, \\\"ijin\\\": 11, \\\"wish\\\": 25, \\\"kepanjangan\\\": 4, \\\"cutest\\\": 1, \\\"maknanya\\\": 2, \\\"extraordinary\\\": 1, \\\"fasenya\\\": 2, \\\"tibatiba\\\": 25, \\\"melownangispengen\\\": 2, \\\"bisagrutuntr\\\": 2, \\\"pura\\\": 28, \\\"ajantr\\\": 2, \\\"nti\\\": 2, \\\"maauu\\\": 2, \\\"spes\\\": 2, \\\"app\\\": 21, \\\"prem\\\": 11, \\\"ruby\\\": 7, \\\"bloon\\\": 2, \\\"kalah\\\": 43, \\\"mang\\\": 5, \\\"anjing\\\": 47, \\\"sekian\\\": 17, \\\"komenan\\\": 5, \\\"stan\\\": 22, \\\"notice\\\": 4, \\\"manusia\\\": 108, \\\"tae\\\": 18, \\\"ilysm\\\": 9, \\\"kepipinan\\\": 2, \\\"muda\\\": 37, \\\"diisi\\\": 3, \\\"join\\\": 20, \\\"taik\\\": 12, \\\"ciize\\\": 6, \\\"dikirimin\\\": 2, \\\"kuis\\\": 2, \\\"tebak\\\": 5, \\\"fotoku\\\": 2, \\\"nebak\\\": 6, \\\"membantai\\\": 1, \\\"guru\\\": 48, \\\"perancis\\\": 1, \\\"jaringan\\\": 2, \\\"teror\\\": 11, \\\"memfitnah\\\": 1, \\\"tsb\\\": 12, \\\"menggambar\\\": 1, \\\"nabi\\\": 11, \\\"dipenggal\\\": 1, \\\"keji\\\": 1, \\\"berteman\\\": 5, \\\"bebal\\\": 4, \\\"tks\\\": 4, \\\"poin\\\": 20, \\\"okelah\\\": 4, \\\"lho\\\": 27, \\\"dongg\\\": 5, \\\"wkkwkwtar\\\": 2, \\\"bucinin\\\": 7, \\\"bebep\\\": 2, \\\"event\\\": 25, \\\"dibandingkan\\\": 6, \\\"lantern\\\": 3, \\\"rite\\\": 3, \\\"cut\\\": 8, \\\"scenenya\\\": 6, \\\"kichiboushi\\\": 3, \\\"paimonnya\\\": 3, \\\"gemesh\\\": 3, \\\"lumine\\\": 3, \\\"ngejawab\\\": 6, \\\"pertanyaannya\\\": 4, \\\"wajarlah\\\": 3, \\\"ngucapin\\\": 10, \\\"group\\\": 4, \\\"allah\\\\u2026\\\": 2, \\\"pagii\\\": 37, \\\"kegiatan\\\": 39, \\\"nice\\\": 33, \\\"jatuh\\\": 75, \\\"cayy\\\": 2, \\\"lupaa\\\": 2, \\\"malumalu\\\": 4, \\\"klepon\\\": 5, \\\"mati\\\": 55, \\\"eskrim\\\": 8, \\\"ikn\\\": 5, \\\"trik\\\": 3, \\\"agr\\\": 2, \\\"korup\\\": 1, \\\"tertutupi\\\": 1, \\\"emgnya\\\": 1, \\\"pembangunan\\\": 6, \\\"situ\\\": 21, \\\"terbaca\\\": 1, \\\"bohongnya\\\": 1, \\\"mak\\\": 42, \\\"merusak\\\": 8, \\\"pleasee\\\": 3, \\\"album\\\": 27, \\\"universe\\\": 3, \\\"nanya\\\": 50, \\\"nnya\\\": 7, \\\"buang\\\": 18, \\\"smoga\\\": 9, \\\"bapaknya\\\": 6, \\\"lekas\\\": 9, \\\"hope\\\": 1, \\\"there\\\": 8, \\\"news\\\": 4, \\\"them\\\": 11, \\\"temennya\\\": 20, \\\"snder\\\": 1, \\\"menyerah\\\": 26, \\\"berjuang\\\": 17, \\\"semangaat\\\": 2, \\\"ruang\\\": 6, \\\"hening\\\": 6, \\\"suara\\\": 60, \\\"bising\\\": 3, \\\"telingamu\\\": 1, \\\"sunyi\\\": 14, \\\"kepalamu\\\": 1, \\\"hater\\\": 1, \\\"gofar\\\": 5, \\\"wkwmwkwkw\\\": 1, \\\"kejadian\\\": 19, \\\"geser\\\": 2, \\\"isu\\\": 9, \\\"belain\\\": 7, \\\"skizo\\\": 1, \\\"mute\\\": 1, \\\"word\\\": 17, \\\"hemat\\\": 6, \\\"penven\\\": 1, \\\"psaw\\\": 5, \\\"possessed\\\": 5, \\\"chongyunnyaa\\\": 5, \\\"bangeet\\\": 10, \\\"shadingnya\\\": 5, \\\"dewa\\\": 8, \\\"sekalii\\\": 5, \\\"andaikan\\\": 1, \\\"hadirkan\\\": 2, \\\"cintamu\\\": 2, \\\"inginku\\\": 2, \\\"melepasamau\\\": 1, \\\"pelukan\\\": 1, \\\"coboy\\\": 6, \\\"junior\\\": 9, \\\"addaffafsf\\\": 5, \\\"moms\\\": 4, \\\"bunga\\\": 12, \\\"matahari\\\": 9, \\\"trims\\\": 5, \\\"meluk\\\": 6, \\\"dosa\\\": 8, \\\"mubadzir\\\": 3, \\\"astaghfirullah\\\": 5, \\\"bpkibu\\\": 2, \\\"mohon\\\": 9, \\\"ketidaknyaman\\\": 1, \\\"dialami\\\": 1, \\\"perihal\\\": 1, \\\"pasa\\\": 2, \\\"menu\\\": 1, \\\"pesan\\\": 46, \\\"tracking\\\": 2, \\\"dikirim\\\": 4, \\\"nomor\\\": 8, \\\"ponsel\\\": 1, \\\"whatsapp\\\": 4, \\\"smsnya\\\": 1, \\\"kene\\\": 7, \\\"gaduh\\\": 6, \\\"lihat\\\": 32, \\\"kemas\\\": 4, \\\"apasih\\\": 1, \\\"intuisiku\\\": 2, \\\"uzumaki\\\": 5, \\\"kaan\\\": 4, \\\"coba\\\": 72, \\\"pd\\\": 49, \\\"cebong\\\": 15, \\\"klakson\\\": 3, \\\"kaga\\\": 63, \\\"kendaraan\\\": 9, \\\"chapter\\\": 7, \\\"lovers\\\": 6, \\\"troops\\\": 3, \\\"gemesin\\\": 4, \\\"anotasi\\\": 3, \\\"mcnya\\\": 3, \\\"rekomen\\\": 3, \\\"pol\\\": 8, \\\"fandom\\\": 20, \\\"kgk\\\": 4, \\\"opung\\\": 8, \\\"msh\\\": 41, \\\"bu\\\": 19, \\\"aj\\\": 17, \\\"notifikasi\\\": 21, \\\"kqkwkw\\\": 3, \\\"kubu\\\": 1, \\\"daun\\\": 2, \\\"anis\\\": 10, \\\"rakyat\\\": 55, \\\"menyakitkan\\\": 9, \\\"mengingatku\\\": 5, \\\"berhasil\\\": 21, \\\"tipuatau\\\": 4, \\\"sia\\\": 17, \\\"jtp\\\": 5, \\\"merasakan\\\": 9, \\\"perlahan\\\": 4, \\\"betuul\\\": 4, \\\"balesannya\\\": 3, \\\"masukannya\\\": 3, \\\"aduk\\\": 18, \\\"nggak\\\": 25, \\\"sih\\\": 11, \\\"proposal\\\": 5, \\\"tertekannn\\\": 3, \\\"total\\\": 10, \\\"baby\\\": 33, \\\"mochi\\\": 5, \\\"duren\\\": 6, \\\"olahan\\\": 6, \\\"baunya\\\": 12, \\\"pertimbangan\\\": 2, \\\"deactivate\\\": 1, \\\"logout\\\": 10, \\\"apps\\\": 2, \\\"lepas\\\": 23, \\\"bermain\\\": 14, \\\"terbuka\\\": 14, \\\"bales\\\": 14, \\\"dmnya\\\": 9, \\\"jahat\\\": 31, \\\"bingungggg\\\": 2, \\\"organisasi\\\": 11, \\\"kritik\\\": 21, \\\"penggunaan\\\": 8, \\\"dipilih\\\": 7, \\\"seenak\\\": 13, \\\"halus\\\": 11, \\\"menohok\\\": 7, \\\"strive\\\": 7, \\\"prefection\\\": 7, \\\"duga\\\": 1, \\\"tumben\\\": 11, \\\"cube\\\": 2, \\\"ngegas\\\": 6, \\\"promosinya\\\": 1, \\\"cb\\\": 26, \\\"helicopter\\\": 1, \\\"awas\\\": 4, \\\"bnrn\\\": 10, \\\"chaki\\\": 3, \\\"buatmu\\\": 4, \\\"bete\\\": 5, \\\"kemarinan\\\": 3, \\\"jodohin\\\": 3, \\\"heeseung\\\": 3, \\\"puool\\\": 3, \\\"oaku\\\": 3, \\\"kelakuanmu\\\": 3, \\\"beda\\\": 75, \\\"maksimal\\\": 5, \\\"wajib\\\": 32, \\\"dream\\\": 1, \\\"as\\\": 19, \\\"minim\\\": 5, \\\"romance\\\": 9, \\\"ati\\\": 9, \\\"rate\\\": 4, \\\"bukunya\\\": 7, \\\"unpublished\\\": 1, \\\"part\\\": 28, \\\"discan\\\": 1, \\\"dibuka\\\": 3, \\\"drive\\\": 6, \\\"akunku\\\": 8, \\\"ngetweet\\\": 3, \\\"kekirim\\\": 1, \\\"itumah\\\": 3, \\\"sinyal\\\": 5, \\\"anyway\\\": 15, \\\"niatnya\\\": 3, \\\"keycapsnya\\\": 1, \\\"lubang\\\": 7, \\\"d\\\": 67, \\\"keyboardnya\\\": 1, \\\"normalcoba\\\": 1, \\\"huruf\\\": 7, \\\"connect\\\": 1, \\\"solve\\\": 1, \\\"perahu\\\": 1, \\\"sedia\\\": 1, \\\"payung\\\": 3, \\\"tersedia\\\": 1, \\\"ketebak\\\": 4, \\\"menghindari\\\": 5, \\\"perzinahan\\\": 11, \\\"goblokkkkk\\\": 2, \\\"titit\\\": 3, \\\"gatel\\\": 20, \\\"tetangga\\\": 41, \\\"whole\\\": 1, \\\"local\\\": 2, \\\"thingy\\\": 3, \\\"discussion\\\": 1, \\\"seungmin\\\": 1, \\\"smandel\\\": 1, \\\"ips\\\": 2, \\\"ketos\\\": 1, \\\"lomba\\\": 2, \\\"olim\\\": 1, \\\"s\\\": 25, \\\"dispen\\\": 1, \\\"perwakilan\\\": 2, \\\"menteng\\\": 1, \\\"kawasan\\\": 2, \\\"perumahan\\\": 9, \\\"apartemen\\\": 1, \\\"elite\\\": 1, \\\"dirumah\\\": 29, \\\"pergi\\\": 86, \\\"btul\\\": 1, \\\"priv\\\": 9, \\\"sj\\\": 11, \\\"haruto\\\": 5, \\\"teeasure\\\": 5, \\\"ngarep\\\": 8, \\\"duo\\\": 5, \\\"ngekost\\\": 4, \\\"ua\\\": 4, \\\"solaria\\\": 5, \\\"simpenan\\\": 6, \\\"omom\\\": 5, \\\"zar\\\": 6, \\\"lelah\\\": 11, \\\"perjuangkan\\\": 2, \\\"sesuai\\\": 27, \\\"sekolahku\\\": 3, \\\"least\\\": 8, \\\"bawaannya\\\": 22, \\\"western\\\": 8, \\\"vibesnya\\\": 18, \\\"bekmya\\\": 1, \\\"mencinta\\\": 5, \\\"terluka\\\": 17, \\\"sejati\\\": 2, \\\"tawa\\\": 5, \\\"set\\\": 6, \\\"nafas\\\": 4, \\\"ngosngossansebab\\\": 1, \\\"adinda\\\": 1, \\\"melawan\\\": 4, \\\"umi\\\": 4, \\\"olah\\\": 6, \\\"raga\\\": 4, \\\"menangis\\\": 18, \\\"tangisan\\\": 4, \\\"tangis\\\": 14, \\\"kesedihan\\\": 6, \\\"lahya\\\": 3, \\\"keren\\\": 79, \\\"temenmu\\\": 8, \\\"elf\\\": 3, \\\"halu\\\": 10, \\\"suasana\\\": 14, \\\"makannya\\\": 16, \\\"rm\\\": 4, \\\"sunda\\\": 12, \\\"modelan\\\": 16, \\\"ampera\\\": 3, \\\"kawannya\\\": 3, \\\"dluan\\\": 3, \\\"eeeh\\\": 3, \\\"harry\\\": 3, \\\"wkwkkwkwkk\\\": 3, \\\"wkwkjwjwjjw\\\": 3, \\\"kecuali\\\": 18, \\\"metal\\\": 3, \\\"rock\\\": 10, \\\"akhirakhir\\\": 5, \\\"selera\\\": 9, \\\"musikku\\\": 3, \\\"calming\\\": 5, \\\"vibes\\\": 4, \\\"didenger\\\": 4, \\\"ziung\\\": 2, \\\"mania\\\": 2, \\\"selamat\\\": 141, \\\"ulang\\\": 36, \\\"twibbon\\\": 8, \\\"berbahagia\\\": 7, \\\"pertambahan\\\": 2, \\\"dibanding\\\": 9, \\\"unforgettable\\\": 2, \\\"dihabiskan\\\": 7, \\\"dibilang\\\": 47, \\\"sasimo\\\": 3, \\\"campur\\\": 32, \\\"aksennya\\\": 1, \\\"teliti\\\": 2, \\\"liattin\\\": 1, \\\"gerak\\\": 6, \\\"bibirnya\\\": 2, \\\"bersyukur\\\": 44, \\\"berkatmu\\\": 2, \\\"happysemoga\\\": 2, \\\"untukmu\\\": 9, \\\"bahagiaku\\\": 2, \\\"siangnya\\\": 2, \\\"nasi\\\": 22, \\\"diomelin\\\": 6, \\\"forever\\\": 11, \\\"mommy\\\": 2, \\\"lil\\\": 4, \\\"girl\\\": 4, \\\"mamah\\\": 9, \\\"pasar\\\": 25, \\\"papuy\\\": 2, \\\"vespaam\\\": 2, \\\"pulkam\\\": 6, \\\"nek\\\": 11, \\\"mobil\\\": 37, \\\"hft\\\": 2, \\\"rindu\\\": 46, \\\"skuad\\\": 5, \\\"barcelona\\\": 4, \\\"europa\\\": 4, \\\"dani\\\": 4, \\\"alves\\\": 4, \\\"bolanet\\\": 4, \\\"arenanews\\\": 4, \\\"hey\\\": 14, \\\"lagunya\\\": 55, \\\"temponya\\\": 5, \\\"translatean\\\": 5, \\\"liriknya\\\": 10, \\\"anime\\\": 33, \\\"kesukaan\\\": 23, \\\"seunghyub\\\": 5, \\\"beomgyu\\\": 2, \\\"sekalinya\\\": 18, \\\"sweet\\\": 18, \\\"anakku\\\": 20, \\\"nalle\\\": 7, \\\"bubbly\\\": 11, \\\"timeline\\\": 11, \\\"pastinya\\\": 28, \\\"jago\\\": 9, \\\"pda\\\": 33, \\\"ngedrive\\\": 4, \\\"thru\\\": 13, \\\"motor\\\": 22, \\\"sungkan\\\": 5, \\\"padahlkan\\\": 4, \\\"dalem\\\": 11, \\\"bnget\\\": 13, \\\"nii\\\": 4, \\\"dihh\\\": 8, \\\"ride\\\": 8, \\\"membosankan\\\": 3, \\\"titik\\\": 5, \\\"berppikir\\\": 1, \\\"jernih\\\": 4, \\\"tikung\\\": 1, \\\"sepertiga\\\": 2, \\\"malam\\\": 55, \\\"solat\\\": 6, \\\"hajad\\\": 1, \\\"pribadi\\\": 19, \\\"clingy\\\": 3, \\\"excited\\\": 5, \\\"disitu\\\": 7, \\\"ngeselin\\\": 17, \\\"ngebetein\\\": 5, \\\"jengkel\\\": 34, \\\"ilangilangan\\\": 5, \\\"ngangenin\\\": 5, \\\"seminggu\\\": 18, \\\"on\\\": 58, \\\"tw\\\": 8, \\\"terbebani\\\": 6, \\\"nolongin\\\": 3, \\\"boncengan\\\": 2, \\\"kaaya\\\": 2, \\\"gud\\\": 2, \\\"ceria\\\": 13, \\\"mon\\\": 5, \\\"maap\\\": 13, \\\"awkwakak\\\": 3, \\\"prettytitit\\\": 1, \\\"pencitraan\\\": 1, \\\"kelangit\\\": 2, \\\"pemprov\\\": 1, \\\"kekurangan\\\": 10, \\\"pajak\\\": 1, \\\"itukan\\\": 1, \\\"dungu\\\": 8, \\\"julukan\\\": 2, \\\"atm\\\": 4, \\\"wlm\\\": 4, \\\"cintai\\\": 16, \\\"membuatmu\\\": 31, \\\"kdang\\\": 3, \\\"direspon\\\": 3, \\\"gppa\\\": 5, \\\"homophobic\\\": 1, \\\"nyampah\\\": 1, \\\"lapak\\\": 4, \\\"kebanyakan\\\": 25, \\\"aplod\\\": 1, \\\"ujungnya\\\": 28, \\\"nyuruh\\\": 12, \\\"fanservice\\\": 5, \\\"plastik\\\": 6, \\\"digantungin\\\": 1, \\\"kursi\\\": 3, \\\"meja\\\": 6, \\\"isinya\\\": 14, \\\"rambutan\\\": 1, \\\"dikit\\\": 82, \\\"kulitnya\\\": 2, \\\"dimarah\\\": 1, \\\"rabun\\\": 1, \\\"hrus\\\": 3, \\\"nntn\\\": 11, \\\"mpua\\\": 2, \\\"sumpahgemes\\\": 2, \\\"bngttkontennya\\\": 2, \\\"nyobain\\\": 7, \\\"eksperimen\\\": 4, \\\"hng\\\": 2, \\\"ad\\\": 13, \\\"gtuklo\\\": 3, \\\"wksperimennya\\\": 2, \\\"bhong\\\": 2, \\\"ngk\\\": 6, \\\"psti\\\": 2, \\\"meong\\\": 5, \\\"gtutrs\\\": 2, \\\"kabur\\\": 14, \\\"lock\\\": 5, \\\"kurg\\\": 1, \\\"yedamtpi\\\": 1, \\\"yedam\\\": 4, \\\"masked\\\": 1, \\\"brarti\\\": 5, \\\"jwoo\\\": 1, \\\"ntr\\\": 11, \\\"melihara\\\": 8, \\\"tuyul\\\": 4, \\\"mager\\\": 7, \\\"membacamalu\\\": 2, \\\"betapa\\\": 6, \\\"lucunya\\\": 2, \\\"menganggapmu\\\": 5, \\\"tertawa\\\": 10, \\\"ngetawain\\\": 6, \\\"perjuangan\\\": 10, \\\"siasia\\\": 3, \\\"fiktif\\\": 2, \\\"luka\\\": 46, \\\"nyata\\\": 21, \\\"eco\\\": 1, \\\"farming\\\": 1, \\\"salam\\\": 27, \\\"tani\\\": 13, \\\"makmur\\\": 2, \\\"senja\\\": 9, \\\"negeri\\\": 14, \\\"gairah\\\": 4, \\\"perenungan\\\": 2, \\\"sujiwo\\\": 2, \\\"tejo\\\": 2, \\\"bercinta\\\": 4, \\\"kejar\\\": 5, \\\"setan\\\": 18, \\\"bocil\\\": 16, \\\"bicara\\\": 12, \\\"paraga\\\": 2, \\\"wgl\\\": 2, \\\"chaewon\\\": 3, \\\"prank\\\": 2, \\\"agama\\\": 52, \\\"lurus\\\": 5, \\\"yme\\\": 1, \\\"bengkok\\\": 2, \\\"sesat\\\": 6, \\\"spt\\\": 10, \\\"zaman\\\": 6, \\\"dl\\\": 9, \\\"motifnya\\\": 1, \\\"kepentingan\\\": 5, \\\"perut\\\": 20, \\\"susu\\\": 24, \\\"mam\\\": 12, \\\"seblak\\\": 8, \\\"dateng\\\": 32, \\\"greet\\\": 1, \\\"harap\\\": 15, \\\"menghargai\\\": 9, \\\"kacau\\\": 6, \\\"baiknya\\\": 14, \\\"wajar\\\": 21, \\\"stylingnya\\\": 6, \\\"menyebalkan\\\": 3, \\\"dunia\\\": 60, \\\"reinernajskakeksbaku\\\": 3, \\\"pgn\\\": 17, \\\"anjingg\\\": 9, \\\"teriak\\\": 19, \\\"ngentot\\\": 9, \\\"sekeras\\\": 3, \\\"kerasnya\\\": 3, \\\"kusut\\\": 16, \\\"hahahaa\\\": 8, \\\"barangnya\\\": 4, \\\"benerbener\\\": 16, \\\"masangnya\\\": 4, \\\"ave\\\": 4, \\\"bintang\\\": 8, \\\"maaciw\\\": 2, \\\"teruss\\\": 11, \\\"beruntung\\\": 12, \\\"yachh\\\": 2, \\\"fighting\\\": 2, \\\"lw\\\": 1, \\\"sn\\\": 50, \\\"perpanjang\\\": 3, \\\"kontrak\\\": 7, \\\"agensi\\\": 23, \\\"fansnya\\\": 10, \\\"ba\\\": 7, \\\"req\\\": 16, \\\"zjjaakmwks\\\": 3, \\\"rlly\\\": 3, \\\"lovedd\\\": 3, \\\"tungguu\\\": 3, \\\"actionnya\\\": 3, \\\"jatuhnya\\\": 1, \\\"ngeganggu\\\": 1, \\\"tidurku\\\": 1, \\\"iyaya\\\": 1, \\\"dibangunin\\\": 5, \\\"aampe\\\": 1, \\\"mandi\\\": 39, \\\"ngaca\\\": 5, \\\"mikirr\\\": 2, \\\"alien\\\": 2, \\\"ngetease\\\": 2, \\\"jay\\\": 2, \\\"wooyy\\\": 2, \\\"aaaa\\\": 20, \\\"rumor\\\": 7, \\\"sihh\\\": 31, \\\"ship\\\": 7, \\\"gemes\\\": 92, \\\"embun\\\": 2, \\\"mentari\\\": 5, \\\"kotori\\\": 1, \\\"nodai\\\": 1, \\\"iri\\\": 21, \\\"dengki\\\": 3, \\\"kebawa\\\": 16, \\\"pen\\\": 14, \\\"arghh\\\": 8, \\\"ziel\\\": 3, \\\"ngeluh\\\": 19, \\\"alm\\\": 5, \\\"jemput\\\": 7, \\\"td\\\": 23, \\\"diantar\\\": 4, \\\"keistimewaan\\\": 1, \\\"memalukan\\\": 4, \\\"ahok\\\": 11, \\\"cc\\\": 15, \\\"ngerjain\\\": 27, \\\"rame\\\": 22, \\\"describe\\\": 4, \\\"bc\\\": 4, \\\"top\\\": 8, \\\"emot\\\": 2, \\\"gausa\\\": 5, \\\"diembat\\\": 2, \\\"setia\\\": 22, \\\"crushin\\\": 4, \\\"bj\\\": 1, \\\"habibie\\\": 1, \\\"pick\\\": 2, \\\"me\\\": 64, \\\"dijamin\\\": 7, \\\"isi\\\": 28, \\\"guewhy\\\": 3, \\\"why\\\": 18, \\\"kill\\\": 4, \\\"alias\\\": 45, \\\"child\\\": 24, \\\"dikepala\\\": 3, \\\"lee\\\": 13, \\\"unfollow\\\": 1, \\\"alah\\\": 1, \\\"bijak\\\": 11, \\\"tengok\\\": 29, \\\"argue\\\": 3, \\\"pasal\\\": 16, \\\"islamic\\\": 3, \\\"financing\\\": 3, \\\"menindas\\\": 3, \\\"ja\\\": 30, \\\"manfaat\\\": 5, \\\"basically\\\": 3, \\\"ditukar\\\": 3, \\\"term\\\\u00b2\\\": 3, \\\"arabic\\\": 3, \\\"sikit\\\": 5, \\\"pembayaran\\\": 3, \\\"samahampir\\\": 3, \\\"konvensional\\\": 3, \\\"benda\\\": 19, \\\"meratib\\\": 3, \\\"raya\\\": 15, \\\"lps\\\": 5, \\\"upload\\\": 7, \\\"gambar\\\": 27, \\\"jln\\\": 5, \\\"tmpt\\\": 6, \\\"viral\\\": 5, \\\"njopp\\\": 6, \\\"membawa\\\": 13, \\\"sayank\\\": 3, \\\"sedihnya\\\": 19, \\\"lamalama\\\": 10, \\\"ayang\\\": 95, \\\"banyakbanyak\\\": 7, \\\"im\\\": 21, \\\"proud\\\": 6, \\\"really\\\": 8, \\\"cheer\\\": 3, \\\"honey\\\": 5, \\\"deserve\\\": 23, \\\"better\\\": 5, \\\"tersayangg\\\": 8, \\\"konsisten\\\": 7, \\\"martabak\\\": 9, \\\"telortahu\\\": 3, \\\"turunan\\\": 3, \\\"ngerti\\\": 46, \\\"ngode\\\": 5, \\\"beneren\\\": 4, \\\"zeco\\\": 3, \\\"ginigini\\\": 3, \\\"galak\\\": 29, \\\"kyoo\\\": 2, \\\"princesssemangat\\\": 1, \\\"berkegiatan\\\": 3, \\\"menampol\\\": 3, \\\"patriaki\\\": 3, \\\"sokor\\\": 3, \\\"super\\\": 20, \\\"duper\\\": 4, \\\"adegan\\\": 17, \\\"ketuanya\\\": 3, \\\"jidat\\\": 5, \\\"dimeja\\\": 3, \\\"karyawan\\\": 7, \\\"jiwoo\\\": 3, \\\"berantakan\\\": 9, \\\"adminnya\\\": 6, \\\"males\\\": 64, \\\"instagram\\\": 46, \\\"player\\\": 9, \\\"genshin\\\": 10, \\\"argumen\\\": 7, \\\"kosong\\\": 13, \\\"ngerant\\\": 6, \\\"admintemennya\\\": 6, \\\"ayok\\\": 10, \\\"teratur\\\": 7, \\\"asupan\\\": 6, \\\"bergizi\\\": 4, \\\"berdoa\\\": 20, \\\"amin\\\": 61, \\\"rabbal\\\": 4, \\\"alaminkeren\\\": 4, \\\"mentri\\\": 8, \\\"bumn\\\": 12, \\\"erick\\\": 17, \\\"thohir\\\": 17, \\\"ber\\\": 4, \\\"serba\\\": 10, \\\"perlindungan\\\": 2, \\\"pertunjuk\\\": 2, \\\"keluarnya\\\": 4, \\\"difb\\\": 5, \\\"rh\\\": 5, \\\"ngirim\\\": 19, \\\"keunfoll\\\": 5, \\\"driada\\\": 5, \\\"folls\\\": 9, \\\"diakun\\\": 7, \\\"teraman\\\": 5, \\\"pls\\\": 26, \\\"inimah\\\": 7, \\\"skripsi\\\": 9, \\\"deep\\\": 10, \\\"talk\\\": 13, \\\"ayah\\\": 40, \\\"pendidikan\\\": 7, \\\"pingin\\\": 14, \\\"biaya\\\": 11, \\\"keenakan\\\": 3, \\\"aing\\\": 48, \\\"skill\\\": 6, \\\"pinter\\\": 31, \\\"capable\\\": 3, \\\"bidangnya\\\": 7, \\\"rendah\\\": 14, \\\"sombong\\\": 15, \\\"belajarnya\\\": 8, \\\"morningg\\\": 2, \\\"irish\\\": 1, \\\"ft\\\": 1, \\\"diteriakin\\\": 1, \\\"kating\\\": 4, \\\"saking\\\": 17, \\\"brp\\\": 8, \\\"katingnya\\\": 1, \\\"bule\\\": 2, \\\"kenal\\\": 52, \\\"lokal\\\": 5, \\\"indonesian\\\": 1, \\\"pijak\\\": 1, \\\"bumi\\\": 10, \\\"junjung\\\": 1, \\\"jdinget\\\": 1, \\\"boting\\\": 1, \\\"am\\\": 14, \\\"iyev\\\": 1, \\\"bakar\\\": 4, \\\"lumbung\\\": 1, \\\"curi\\\": 1, \\\"beras\\\": 7, \\\"lapar\\\": 5, \\\"datanglah\\\": 2, \\\"bagikan\\\": 1, \\\"sepotong\\\": 8, \\\"roti\\\": 8, \\\"mencintai\\\": 18, \\\"yakinlah\\\": 2, \\\"dicintai\\\": 5, \\\"raja\\\": 4, \\\"receh\\\": 10, \\\"gaiss\\\": 2, \\\"bigwin\\\": 17, \\\"makasii\\\": 14, \\\"anginnya\\\": 4, \\\"sek\\\": 6, \\\"udaah\\\": 3, \\\"login\\\": 5, \\\"fyp\\\": 2, \\\"moment\\\": 15, \\\"earthmix\\\": 1, \\\"maria\\\": 2, \\\"vania\\\": 2, \\\"memerhatikan\\\": 2, \\\"fashion\\\": 2, \\\"berolahraga\\\": 2, 